AndreBaltazar8/abla-embedded/examples/led-m5pm1/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FREERTOS_HZ=1000
CONFIG_COMPILER_DISABLE_DEFAULT_ERRORS=y
